{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "為提昇效率，iKeyEx 會緩存一些應動態產生的圖像。當你要更換佈景主題時，便需清除緩存以配合之。";
"Clear image cache" = "清除圖像緩存";
"International Keyboards" = "國際鍵盤";
"Troubleshooting" = "疑難排解";
"Fix permissions" = "修正權限";
}
